Repository: groupserver/gs.group.messages.topic.list
Catalog: gs/group/messages/topic/list/locales/*/LC_MESSAGES/gs.group.messages.topic.list.po
Languages: de, fr

# empty-group
source: There are no topics in this group.
de: Es gibt keine Themen in dieser Gruppe.
fr: Il n'y a aucun sujet dans ce groupe.

source: Files:
de: Dateien:
fr: Fichiers :

# list-last-keywords
source: Keywords:
de: Schlagwörter:
fr: Mots-clés :

# list-last-post
source: Last post by ${author} at ${datetime}
de: Letzter Beitrag von ${author} um ${datetime}
fr: Dernier post par ${author} le ${datetime}

# list-members-only
source: Only members can view the topics.
de: Nur Mitglieder können die Themen sehen.
fr: Seuls les membres peuvent consulter les sujets.

# list-sticky-topic
source: Sticky
de: Ankündigung
fr: Epinglé

# loading
source: Loading the topics…
de: Themen &#8230 werden geladen;
fr: Chargement des sujets&#8230;

source: New topic
de: Neues Thema
fr: Nouveau sujet

# newer-topics
source: Newer
de: neuer
fr: Récent

# no-topics-found
source: No topics were found.
de: Es wurden keine Themen gefunden.
fr: Aucune sujet trouvé !

# not-logged-in
source: You must be a <strong>signed in</strong> member of ${groupName} to view the topics.
de: Um die Themen sehen zu können, müssen Sie <strong>eingeloggtes</strong> Mitglied von ${groupName} sein.
fr: Vous devez être <strong>connecté</strong> dans le groupe ${groupName} afin de pouvoir consulter les sujets.

# older-topics
source: Older
de: älter
fr: Anciens

# postinginfo-email
source: Email ${emailAddress}
de: E-Mail senden an ${emailAddress}

# postinginfo-privacy
source: Your post will be ${visibility}
de: Ihr Beitrag wird ${visibility} sein
fr: Votre post sera post ${visibility}

source: Search
de: Suchen
fr: Rechercher

# topic-1-post
source: 1 post
de: 1 Beitrag

# topic-n-posts
source: ${nPosts} posts
de: ${nPosts} Beiträge

# topic-search-placeholder
source: Search within topics…
de: Innerhalb von Themen &#8230 suchen;
fr: Rechercher dans les sujets&#8230;

# topic-search-title
source: Search within topics
de: Innerhalb von Themen suchen
fr: Rechercher dans les sujets

# topics-page-link
source: All topics
de: Alle Themen
fr: Tous les sujets

# topics-tab-title
source: Topics
de: Themen
fr: Sujets

# web-feed-icon-title
source: Web feed of topics
de: Web-Feed von Themen
fr: Flux Internet des sujets

# web-feed-link
source: Web feed
fr: Flux Internet
